/* Class = "NSTextFieldCell"; title = "No duplicates found"; ObjectID = "OFo-W8-0yF"; */
"OFo-W8-0yF.title" = "没有找到重复项";

/* Class = "NSTextFieldCell"; title = "You can start over and scan other locations.\nDon’t forget about connected drives too!"; ObjectID = "Pvs-9f-ZWh"; */
"Pvs-9f-ZWh.title" = "您可以重新开始，扫描其他位置。\n别忘了还要扫描连接的驱动器！";

/* Class = "NSTextFieldCell"; title = "Neat!"; ObjectID = "e4a-pb-NGS"; */
"e4a-pb-NGS.title" = "一切整洁！";

/* Class = "NSButtonCell"; title = "Start Over"; ObjectID = "jOe-Ga-QB9"; */
"jOe-Ga-QB9.title" = "重新开始";

/* Class = "NSTextFieldCell"; title = "No duplicates found"; ObjectID = "om9-ih-U2R"; */
"om9-ih-U2R.title" = "没有找到重复项";
